<?php
	include_once "includes/connect.php";

?>

<!DOCTYPE html>
<html>
	<head>
		<title>Tiny Goat Gaming LLC</title>

		<meta name="viewport" content="width=device-width; initial-scale=1.0">
		<meta name="keywords" content="intermediate html, learning,
		INEW-2434" />
		<meta name="description" content="An intermediate web page for
		TGG LLC" />
		<meta name="author" content="Zoe Cope" />
		<style>
			p{
				width:80%;
				color: #c5d5c5;
			}
		</style>
		<link rel="stylesheet" type="text/css" href="styles/style.css">
		</head>
		<body>
			
		
			<header>
				<style>
				<link rel="stylesheet" href="navbar/CSS/header.css">
			
				</style>
				<link rel="html" href="project/navbar/header.html">
			
				<?php require "header.php";?>			

				
				</header>
				
				
				
				
				
				<h1 style="background-color:#2b3b2b">Welcome to Tiny Goat Gaming LLC</h1>
				<p>
					Created in 2017, the small crew of Tiny Goat Gaming LLC. came together with the mission of building games with captivating storytelling. They will continue the success of -𝕣𝕖𝕕𝕒𝕔𝕥𝕖𝕕- by exploring new worlds in PROJECT 1 and PROJECT 2. 
				</p>
				
				<h1>Featured Mod: Debugman's Up & Away</h1>
				
					<div align="center"><iframe style="display:block;" width="560" height="315" src="https://www.youtube.com/embed/iww1xvmtc-Y" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>
				<br><br>
					<img class="review" src="images/review.png">
				
				</div>
				
				
				<h1 style="background-color:#2b3b2b">In Development:PROJECT 1 </h1>
				<p>
					PROJECT 1 is an ambitious world testing the team's Unreal development. This project is currently in Alpha with quarterly and annual goals.
					<br><br>
					explain project1, include SS(s), assets from boys? 
				</p>
				
				
				
				<p>
				
				⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣴⣆⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⠀⠀⠀⠀⠀⢀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⠟⣽⢿⣆⠀⠀⠀⠀
⢰⣶⣤⡀⠀⠀⠀⠀⠀⠀⠀⢀⢷⣷⠀⠀⠀⠀⠀⣠⣾⣿⠋⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⡼⢋⣾⢻⣿⣿⡆⠀⠀⠀
⢹⣿⣿⣿⡦⣄⣀⠀⠀⠀⠀⣾⣾⡇⠀⠀⠀⣠⣾⣿⣿⠃⠀⠀⠀⠀⢀⣤⣶⡄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣰⠋⣠⡾⠭⢽⣿⡿⠀⠀⠀⠀
⠀⢳⣿⣿⣯⡷⣮⡛⠲⣤⣼⣿⡛⠷⣦⣤⣾⣿⣿⣷⠇⠀⠀⣀⣤⣴⣟⣿⣿⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⡤⠴⠒⠒⠒⠲⠤⣄⠀⠀⡞⣁⣼⣿⣛⣻⣿⠟⠀⠀⠀⠀⠀
⠀⠀⠈⠻⢿⣿⣿⣿⣿⣿⣿⠟⠀⠘⠋⠀⠹⢿⣿⣟⠒⠚⠋⣵⢿⣽⣿⣿⠏⠀⠀⠀⠀⠀⠀⠀⢀⣀⠤⠖⠋⠁⠀⠀⠄⠀⠀⠀⠠⠬⣽⣾⣤⡿⠓⠶⣖⣯⠃⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠉⠛⣿⣿⣿⡇⠀⠀⠀⠀⠀⠀⢸⣿⣿⡿⣿⣷⡿⣿⡽⠛⠁⠀⠀⠀⠀⢀⣠⠶⠊⠉⠀⠀⠀⠀⠈⠀⠀⠀⠀⠀⠀⠀⠀⠀⣯⠻⣬⣑⡲⣮⠏⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⢺⣿⣿⣿⠃⠀⠀⠀⠀⠀⣠⣿⣿⣿⡧⣿⠟⠛⠉⠠⠤⠤⠖⠒⠒⠛⠉⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠹⣄⣈⢿⣿⡟⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠘⣟⣿⡇⠀⠀⠤⠀⠀⣠⣿⣿⣿⣿⡿⠋⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⢪⡿⠁⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⣿⣿⡇⠀⠀⠀⠀⠀⣸⣿⣿⣿⡿⡷⣄⠤⣀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠃⢹⡀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⢿⣿⠀⠀⠀⠀⠀⠀⣿⣿⣿⣿⡇⢹⣿⣌⣥⣄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠘⣇⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⣼⠋⠀⠀⠀⠀⣰⣿⣿⣿⣿⣿⠁⢠⣀⠀⠳⣸⣇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣿⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⢰⠟⣆⢀⡤⣴⠶⣿⣿⣿⣿⠿⠁⠀⠀⣴⠀⠀⠋⢻⢳⣀⡀⢦⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢿⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⢿⣶⣿⣿⣾⣿⣶⣿⡿⠋⠁⠀⠀⠀⣄⠀⠀⢀⡂⢘⠇⣯⡍⠳⣿⡄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠘⣆⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠹⣿⣿⣿⣻⡿⠉⠀⠀⠀⠀⠀⠀⢨⡐⠀⢀⡇⠘⢦⣼⣄⠀⠛⢷⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢹⡀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠉⠉⠉⣼⠀⠀⡀⠀⠀⠀⠸⡄⠰⢁⡼⠁⠁⠀⠀⠍⣿⡠⣀⠈⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠁⠀⠀⠀⣧⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢰⡏⠀⠰⡇⠀⠀⠀⢀⢿⣶⠋⠈⠀⠀⠀⠀⠀⢿⣇⠿⡆⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠠⠀⠀⠀⠀⠀⡄⢹⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⡼⠀⠀⠀⢣⡆⠀⠀⠨⣿⢳⠀⠀⠀⠀⠀⠀⠀⣇⠙⢷⡿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⡤⠤⣄⠳⣄⡀⠀⠐⢸⡆⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣷⣀⠀⡀⠈⢧⡀⠀⢰⡻⡇⠀⠀⠀⠀⠀⠀⠀⣽⣠⣹⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⡔⠋⠀⠀⠀⠙⢎⣻⣀⠀⠈⢷⣄⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠹⣟⠀⠑⡆⠀⠉⠳⣼⣇⠙⠀⣠⣦⠀⠀⢀⠆⡜⡷⢿⠇⠀⢰⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣀⡴⠋⠀⠀⠀⠀⠀⠀⠀⢹⡽⠀⢀⠳⡝⢷⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢿⠓⠳⣄⠱⡀⠀⠈⢿⡿⡆⣿⣭⣷⣴⣿⣌⢻⡄⠀⠀⠀⣾⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⣿⣯⡄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠹⣬⢣⣄⠙⠃⡇⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣼⣇⣧⣌⣇⠙⠶⣄⣸⣿⣿⢿⡿⣜⡿⠿⠟⣾⢿⡀⠈⢻⡿⡀⠀⠀⠀⠀⣀⣠⣶⠏⢿⠀⣳⢻⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⣞⠚⠁⠀⢻⡀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⡏⠃⣇⡾⠟⠻⡶⣤⡈⢿⡍⠀⠀⠀⢀⣴⣶⡿⠀⠀⠀⠘⡷⠧⠴⠶⠖⠚⠉⠀⢸⣰⢹⠄⠘⡋⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠸⡆⠀⠀⠀⡇⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⡏⡀⢻⠀⠀⢠⠇⠀⠙⠛⢷⡾⠶⠖⠛⠻⢯⢷⠀⠀⠀⣰⡇⠀⠀⠀⠀⠀⠀⠀⠀⡏⢿⢠⡀⢷⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢹⡄⠀⠀⣿⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣇⠃⠈⠙⢀⡟⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⡶⡀⠀⠀⣽⠀⠀⠀⠀⠀⠀⠀⠀⢰⣿⠘⠃⠁⡾⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⢏⠀⠀⢸⡆
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣼⠈⠀⠀⢀⡾⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⡿⠁⠁⠀⢠⠋⠀⠀⠀⠀⠀⠀⠀⢀⡿⠉⠀⠀⢰⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⡆⠀⠀⡧
⠀⠀⠀⠀⠀⠀⠀⠀⠀⢰⡏⠀⠀⢀⡼⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⢣⠀⠀⠀⢸⠀⠀⠀⠀⠀⠀⠀⠀⣼⠃⠀⠀⢰⡏⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⠇⠀⠀⠢
⠀⠀⠀⠀⠀⠀⠀⠀⢠⣟⠀⠀⠀⣸⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣿⣻⡶⡜⣦⡞⠀⠀⠀⠀⠀⠀⠀⣸⠇⠀⠀⠀⡼⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠘⣖⡄⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⣸⣷⠀⠄⠀⡟⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⣿⣷⠿⢻⡇⠀⠀⠀⠀⠀⢀⣸⣿⠇⠀⠀⣸⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢹⣿⣠⣾
⠀⠀⠀⠀⠀⠀⠀⠀⢾⠯⠄⠀⢸⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢻⠹⣦⠘⡇⠀⠀⠀⠀⢠⢞⡟⠁⠀⠰⣤⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠉⠉⠉⠉
⠀⠀⠀⠀⠀⠀⠀⠀⣿⠃⠀⠀⡿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣼⡷⣅⠀⡇⠀⠀⠀⠀⢸⣿⣷⣦⣶⣾⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⢀⣿⠀⠀⢀⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢰⢇⢸⡀⠀⣿⠀⠤⠶⠴⠿⠾⠭⠽⠟⠉⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⣸⡿⠀⠀⢸⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠠⢄⡟⠀⡞⠙⢦⣽⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⢀⣟⡟⠀⠀⢸⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣼⡁⣼⠁⠀⢸⡟⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⣾⠸⠁⠀⢰⡾⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣿⣾⠃⠀⢠⣸⠇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⢰⣇⣿⡀⢀⣘⣷⠀⠀⠀⠀⠀⠀⠀⠀⠀⢠⣤⣦⣼⠿⠽⠷⠞⠋⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠸⣟⣿⢸⣿⣿⠟⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⢀⣀⣈⡉⡉⣁⢀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
</p>
				
				
			
		</body>
		<footer>
		
		<div id="directory" style="background-color:#567656">
				<ul>
				<li><a href="/project/project.php">Projects</a></li>					
						<li><a href="/project/TGGForums.php">Forums</a></li>
						<li><a href="/project/About.php">About</a></li>
						<li><a href="/project/ContactTGG.php">Contact</a></li>
				</ul>					
			</div>
		
		
			<address>
				<?php include "footer.php";?>			
				</address>
			
	</footer>
</html>